<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выбор типа записи");
?><p>
    На нашем сайте вы можете записаться на прием двумя способами.
    Через список сотрудников, или через список услуг, все что вам нужно это выбрать нужного врача,
    или услугу и в расписании выбрать желаемое время когда вы можете придти<br>
    <a href="employees/">Перейти к списку сотрудников</a><br>
    <a href="services/">Перейти к списку услуг</a><br>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>