<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Мастер записи");
$APPLICATION->SetPageProperty("description", "Мастер записи");
$APPLICATION->SetTitle("Работа с электронной регистратурой");
?>
    <p><font face="Trebuchet MS"><font size="6">&laquo;Электронная регистратура&raquo; &mdash; как записаться на
                прием</font></font></p>

    <h1> Общая информация</h1>

    <p>С помощью «Электронной регистратуры» вы можете записаться на прием к специалисту.</p>

    <p>Запись на прием возможна с текущего дня и на период, на который в «Электронной регистратуре» определено
        расписание (как правило, на текущую и следующую недели).</p>

    <p>Для записи необходимо перейти в «Электронную регистратуру» на нашем сайте. Сделать это можно несколькими
        способами:</p>

    <ol>
        <li>
            <p>Перейти по кнопке «<b>Запись на прием врачу</b>» с главной страницы сайта.</p>
        </li>

        <li>
            <p>Перейти через главное меню.</p>
        </li>

        <li>
            <p>В разделе «<b>Специалисты</b>» («Сегодня работают», «Специалисты клиники») перейти по ссылке «Расписание»
                у конкретного специалиста.</p>
        </li>

        <li>
            <p>Перейти по конкретной услуге в разделе «<b>Услуги</b>» — «Каталог услуг» (запись может быть возможна не
                на все услуги).</p>
        </li>
    </ol>

    <h1>Мастер записи на прием</h1>

    <p>Запись на прием осуществляется за несколько шагов.</p>

    <h2>Шаг 1. Выбор специалиста, врача или услуги</h2>

	<p>На данном шаге вы выбираете специалиста, врача или услугу, которая будет вам оказана.</p>
	
	<p>При выборе по специальности для перехода на следующий шаг кликните по выбранной специализации врача.</p>

    <p><a href="/images/newnew_master_01_0.png" target="blank"><img src="/images/newnew_master_01_0_s.png" class="shade"/></a></p>
	
	<p>При выборе по врачам для перехода на следующий шаг кликните по фамилии выбранного вами специалиста. Если специалистов много, то вы можете отфильтровать список по имени врача введя несколько букв в поле поиска.</p>
	<p><a href="/images/newnew_master_01_1.png" target="blank"><img src="/images/newnew_master_01_1_s.png" class="shade"/></a></p>
	
	<p>При выборе по услугам для перехода на следующий шаг кликните по услуге, на которую вы записываетесь. Если услуг много, то вы можете отфильтровать список по названию услуги введя несколько букв в поле поиска.</p>
	<p><a href="/images/newnew_master_01_2.png" target="blank"><img src="/images/newnew_master_01_2_s.png" class="shade"/></a></p>

    
    <h2>Шаг 2. Выбор времени приема</h2>

    <p>На данном шаге вы выбираете дату и время приема специалиста.</p>

    <p>Запись на прием может быть произведена одним из двух способов, каждый из которых выделен в расписании своим
        цветом:</p>

    <ol>
        <li>
            <p><b>Прием по талонам</b> — производится предварительная запись на строго определенное время,
                которое вы выбираете в расписании специалиста. Все доступные для записи талоны отображаются в
                расписании.</p>
        </li>

        <li>
            <p><b>Прием по записи</b> — производится предварительная запись, после которой с вами свяжутся для уточнения 
			удобного для вас времени приема</p>
        </li> 
        <li>
            <p><b>Живая очередь</b> — прием ведется без записи, в порядке живой очереди. Вам достаточно прийти в клинику в указанное время и занять очередь в нужный кабинет.</p>
        </li> 
   </ol>
   
	<p>Для перехода на следующий шаг кликните по времени, на которое вы записываетесь.</p>
    <p><a href="/images/newnew_master_02.png" target="blank"> <img src="/images/newnew_master_02_s.png" class="shade"/></a>
    </p>
	<p>При записи на конкретную услугу, либо по специальности вам будет показан список всех врачей выбранной специальности, либо оказывающих выбранную услугу. Для того, чтобы посмотреть расписание на следующую неделю, воспользуйтесь соответствующими кнопками смены недели около списка дней.</p>
	<p><a href="/images/newnew_master_02_2.png" target="blank"> <img src="/images/newnew_master_02_2_s.png" class="shade"/></a>
    </p>
	<p>Когда вы записываетесь к конкретному врачу, либо через специальность, вам будет показано расписание для автоматически выбранной услуги. Если вы хотите записаться на другую услугу, то нажмите кнопку "изменить" и выберите нужную услугу в появившемся списке.</p>
	<p><a href="/images/newnew_master_02_1.png" target="blank"> <img src="/images/newnew_master_02_1_s.png" class="shade"/></a>
    </p>

    <h2>Шаг 3. Ввод данных пациента</h2>

    <p>На следующем шаге записи вам необходимо ввести «Личные данные» с обязательным указанием некоторых из них. Обычно
        это фамилия, имя, отчество, а также контактный телефон.</p>
		
	<p>После заполнения всех обязательных и дополнительных полей, нажимаем «Записаться» и переходим на следующий шаг.</p>
		
    <p><a href="/images/newnew_master_03_0.png" target="blank"><img src="/images/newnew_master_03_0_s.png" class="shade"/></a></p>

    <p>Если вы записываетесь впервые, то после успешной записи все ваши данные будут сохранены в вашем первом профиле.
        Если вы записываетесь повторно, данные вашего профиля будут автоматически подставлены в нужные поля. Вы так же
        можете поменять профиль, либо создать новый (например, чтобы записать маму не регистрируя ее на сайте).</p>
		
	<p><a href="/images/newnew_master_03_1.png" target="blank"><img src="/images/newnew_master_03_1_s.png" class="shade"/></a></p>
	
    <h2>Шаг 4. Подтверждение записи на приём</h2>

   <p>На завершающем шаге регистрации вам будет представлен визуализированный шаблон талона записи на прием, с
        указанием номера записи, адреса медицинского учреждения, даты и времени приема, тип услуги, ФИО и специализация
        врача, кабинет для приема и статус записи.</p>

    <p>При необходимости, талон записи на прием можно распечатать, нажав соответствующую кнопку «Напечатать талон»,
        расположенную ниже представленного талона.</p>

	<p><a href="/images/newnew_master_04.png" target="blank"><img src="/images/newnew_master_04_s.png" class="shade"/></a>
    

    

    
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>