<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расписание");?>

    <h3>Заявление на прикрепление к клинике.</h3>
    После заполнения формы на странице, на указанный адрес адрес электронной почты придет оповещение о том, что вы закреплены за клиникой. В письме будет указан адрес, телефон клиники, номер вашего участка, соответствующий вашему адресу проживания, и ФИО вашего лечащего врача.
    <br/><br>

    <h3>Запись на прием.</h3>
    Пошаговая запись на прием к врачу с выбором удобной даты и времени для вас, выбором специалиста, у которого вы будете проходить обследование и другими особенносями при записи.
    <br/><br>

    <h3>Запись на госпитализацию.</h3>
    Вы будете поставлены в очередь на госпитализацию после того как ваша заявка будет рассмотрена специалистом.
    <br/><br>

    <h3>Очередь на госпитализацию.</h3>
    Информация об очереди на госпитализацию, на которую вы подали заявку.
    <br/>
    <br>
    <h3>Результаты анализов.</h3>
    Список результатов сданных вами анализов.
    <br/><br>

    <h3>Карта пациента.</h3>
    На этой странице вы можете просмотреть или изменить личную информацию, узнать информацию, о ваших записях на прием и госпитализацию, а также услугах предоставленных вам.

    <p></p>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>