<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Мастер записи");
$APPLICATION->SetPageProperty("description", "Мастер записи");
$APPLICATION->SetTitle("Работа с электронной регистратурой");
?>
    <p><font face="Trebuchet MS"><font size="6">&laquo;Электронная регистратура&raquo; &mdash; как записаться на
                прием</font></font></p>

    <h1> Общая информация</h1>

    <p>С помощью «Электронной регистратуры» вы можете записаться на прием к специалисту.</p>

    <p>Запись на прием возможна с текущего дня и на период, на который в «Электронной регистратуре» определено
        расписание (как правило, на текущую и следующую недели).</p>

    <p>Для записи необходимо перейти в «Электронную регистратуру» на нашем сайте. Сделать это можно несколькими
        способами:</p>

    <ol>
        <li>
            <p>Перейти по кнопке «<b>Запись на прием врачу</b>» с главной страницы сайта.</p>
        </li>

        <li>
            <p>Перейти через главное меню.</p>
        </li>

        <li>
            <p>В разделе «<b>Специалисты</b>» («Сегодня работают», «Специалисты клиники») перейти по ссылке «Расписание»
                у конкретного специалиста.</p>
        </li>

        <li>
            <p>Перейти по конкретной услуге в разделе «<b>Услуги</b>» — «Каталог услуг» (запись может быть возможна не
                на все услуги).</p>
        </li>
    </ol>

    <h1>Мастер записи на прием</h1>

    <p>Запись на прием осуществляется за несколько шагов.</p>

    <h2>Шаг 1. Выбор специалиста</h2>

    <p><a href="/images/new_master_01.png" target="blank"><img src="/images/new_master_01_s.png" class="shade"/></a></p>

    <p>По клику на отделение открывается список принимающих специалистов. У специалиста отображается информация о
        возможности записи на прием.</p>

    <p>Для перехода на следующих шаг кликните по кнопке «Записаться» или фамилии выбранного вами специалиста.</p>
    <p>Если вы записываетесь через меню "Специалисты" или через каталог услуг, этот шаг отсутствует.</p>


    <h2>Шаг 2. Выбор услуги, даты и времени</h2>

    <p>На данном шаге вы выбираете услугу, которая будет вам оказана, а так же дату и время приема специалиста.</p>

    <p>Запись на прием может быть произведена одним из трех способов, каждый из которых выделен в расписании своим
        цветом:</p>

    <ol>
        <li>
            <p><b>Запись по талонам</b> (зеленый) — производится предварительная запись на строго определенное время,
                которое вы выбираете в расписании специалиста. Все доступные для записи талоны отображаются в
                расписании.</p>
        </li>

        <li>
            <p><b>Запись по времени</b> (розовый) — производится предварительная запись на желаемое время.</p>
        </li>

        <li>
            <p><b>Живая очередь</b> (голубой) — означает, что вы можете придти в указанный период времени и попасть на
                прием в порядке общей очереди. В данному случае дальнейшие шаги не требуются.</p>
        </li>
    </ol>
    <p>В расписании возможны и другие обозначения. Все они показаны внизу, под таблицей. Так же под таблицей расписания
        может выводиться описание услуги, на которую вы записываетесь.</p>

    <p><a href="/images/new_master_02.png" target="blank"> <img src="/images/new_master_02_s.png" class="shade"/></a>
    </p>

    <h2>Шаг 3. Ввод данных пациента</h2>

    <p>На следующем шаге записи вам необходимо ввести «Личные данные» с обязательным указанием некоторых из них. Обычно
        это фамилия, имя, отчество, а также контактный телефон.</p>

    <p><a href="/images/new_master_03.png" target="blank"><img src="/images/new_master_03_s.png" class="shade"/></a></p>

    <p>Если вы еще не зарегистрированы на сайте, то при указании адреса электронной почты вы можете так же поставить
        галочку "Автоматически зарегистрироваться". </p>

    <p>Регистрации дает вам доступ в личный кабинет пользователя, где представлены данные о талонах, полученных вами,
        список оказанных услуг, результаты сданных анализов, а также ваши обращения к специалистам.</p>

    <p>После заполнения всех обязательных и дополнительных полей, нажимаем «Записаться» и переходим на следующий шаг
        записи на прием.</p>

    <p>Если вы записываетесь впервые, то после успешной записи все ваши данные будут сохранены в вашем первом профиле.
        Если вы записываетесь повторно, данные вашего профиля будут автоматически подставлены в нужные поля. Вы так же
        можете поменять профиль, либо создать новый (например, чтобы записать маму не регистрируя ее на сайте).</p>

    <p><a href="/images/new_master_031.png" target="blank"><img src="/images/new_master_031_s.png" class="shade"/></a>
    </p>

    <h2>Шаг 4. Проверка информации</h2>

    <p>На данном шаге идет проверка введенных данных о пациенте.</p>

    <p><a href="/images/new_master_04.png" target="blank"> <img src="/images/new_master_04_s.png" class="shade"/> </a>
    </p>

    <p>Если данные введены верно, переходим на следующий шаг записи, нажав «Все верно». При обнаружении ошибки,
        возвращаемся к вводу данных, где редактируем неточности. Или возвращаемся на главную страницу сайта.</p>

    <h2>Шаг 5. Завершение записи</h2>

    <p>На завершающем шаге регистрации вам будет представлен визуализированный шаблон талона записи на прием, с
        указанием номера записи, адреса медицинского учреждения, даты и времени приема, тип услуги, ФИО и специализация
        врача, кабинет для приема и статус записи.</p>

    <p>При необходимости, талон записи на прием можно распечатать, нажав соответствующую кнопку «Распечатать»,
        расположенную ниже представленного талона.</p>

    <p><a href="/images/new_master_05.png" target="blank"> <img src="/images/new_master_05_s.png" class="shade"/></a>
    </p>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>