<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?>
    <p>Амбулаторно-поликлиническое медицинское учреждение ведет свою историю с 26.06.1946 года и является в настоящее
        время одним из крупнейших, многопрофильных лечебно-профилактических учреждений города, в котором работают 635
        человека (в т.ч. 163 врача; 241 человек среднего медперсонала). 38 % врачей и 48 % медсестер имеют
        квалификационные категории; 99% сертифицированных специалистов. В штате больницы - 19 врачей высшей категории, 2
        заслуженных врача РФ, 10 отличников здравоохранения РФ, 3 главных специалиста г.Кирова.
        <br/>

        <br/>
        Обслуживаемое население-78 174 человек, в том числе старше 18 лет &ndash; 63 428 человек; детей (0-17 лет) - 14
        746 чел
        <br>Ежегодно: получают стационарное лечение от 4500 до 5000 больных; посещают поликлиники более 500 тысяч
        человек в год. Суммарная амбулаторно-поликлиничская мощность взрослых поликлиник составила 1175 посещения в
        смену, детской поликлиники – 350. </p>

    <p>С наиболее популярными услугами центра можно ознакомиться в левом меню страницы. </p>

    <p>Кроме представленных на сайте, Центр медицины оказывает также услуги по оформлению санаторно-курортных карт,
        справок на владение оружием, справок для поступления на работу в государственную службу и еще многое
        другое. </p>

    <p>Всю интересующую информацию всегда можно получить по многоканальному телефону контакт-центра: <strong>43-03-03
             </strong></p>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>