<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Видео-консультация врача");
?>
	<p>Если Вам необходима консультация специалиста и нет возможности приехать в клинику, вы сможете получить видео-консультацию -врача через интернет.</p>
	<h3>Как записаться на видео-консультацию</h3>
	<p><ul>
	<li>Необходимо воспользоваться сервисом онлайн-записи , выбрать специалиста,  желаемую дату и время и получить талон, который будет доступен в личном кабинете. Если вы впервые на сайте, то  для доступа к онлайн-сервису необходимо зарегистрироваться.</li>
	<li>Если услуга платная, то после подтверждения талона клиникой Вам необходимо оплатить талон, выбрав удобный способ оплаты в личном кабинете.</li>
	<li>Для уточнения причины обращения с Вами свяжется наш администратор и поможет составить описание Вашей проблемы. В случае необходимости администратор может запросить дополнительные данные (анализы, протоколы УЗИ, МРТ, томографии, описания снимков,  рентгеновские снимки в формате JPG с разрешением не более 300dpi (оптимально – 200dpi) или PDF), а также предложит выбрать способ их передачи (по почте или прямо в чате во время общения с врачом).</li>
	<li>Если у Вас возникнут вопросы, вы можете связаться с администратором по телефону или отправить электронное сообщение.</li>
	</ul></p>
	<h3>Как будет проходить видео-консультация</h3>
	<p><ul>
	<li>За 30 мин до консультации Вам на почту придет напоминание. </li>
	<li>В назначенный час врач будет доступен в специальном мессенджере  и позвонит Вам. В ходе звонка вы сможете писать мгновенные сообщения в чате или передавать файлы. </li>
	<li>Все рекомендации по обследованию и лечению врач вышлет Вам в письменном виде на вашу почту.</li>
	<li>Если потребуется консультация коллег-специалистов, врач также сможет подключить их к звонку.</li>
</ul></p>
	<h3>Что Вам понадобится для видео-консультации</h3>
	<p><ul>
	<li>Подключите к компьютеру веб-камеру, микрофон и колонки и проверьте их работоспособность.</li>
	<li>Проверьте наличие подключения к Интернету и скорость интернет-канала.</li>
	<li>Устанавливать специальные приложения не нужно, звонки будут доступны в мессенджере прямо на сайте.</li>
</ul></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>