<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Клятва Гиппократа");
?>
    <p>&quot;Клянусь Аполлоном, врачом Асклепием, Гигеей и Панакеей, всеми богами и богинями, беря их в свидетели,
        исполнять честно, соответственно моим силам и моему разумению следующую присягу и письменное обязательство:
        считать научившего меня врачебному искусству наравне с моими родителями, делиться с ним своими достатками и в
        случае надобности помогать ему в его нуждах; его потомство считать своими братьями. Это искусство, если они
        захотят его изучать, преподавать им безвозмездно и без всякого договора; наставления, устные уроки и все
        остальное в учении сообщать своим сыновьям, сыновьям своего учителя и ученикам, связанным обязательством и
        клятвой по закону медицинскому, но никому другому. Я направляю режим больных к их выгоде сообразно с моими
        силами и моим разумением, воздерживаясь от причинения всякого вреда и несправедливости. Я не дам никому
        просимого у меня смертельного средства и не покажу пути для подобного замысла; точно так же я не вручу никакой
        женщине абортивного кессария. Чисто и непорочно буду я проводить свою жизнь и свое искусство. В какой бы дом я
        ни вошел, я войду туда для пользы больного, будучи далек от всякого намеренного, неправедного и пагубного,
        особенно от любовных дел с женщинами и мужчинами, свободными и рабами.
        <br/>

        <br/>
        Что бы при лечении - а также и без лечения - я ни увидел или ни услышал касательно жизни людской из того, что не
        следует когда-либо разглашать, я умолчу о том, считая подобные вещи тайной. Мне, нерушимо выполняющему клятву,
        да будет дано счастье в жизни и в искусстве и славе у всех людей на вечные времена, преступающему же и дающему
        ложную клятву да будет обратное этому&quot;.</p>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>