<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О клинике");
?><img align="left" src="/images/kb_udp.jpg" style="margin-right: 10px;" width="240" height="150"/>
    <p align="justify">Наша поликлиника является крупным многопрофильным лечебно-профилактическим учреждением системы
        Кремлевской медицины, оснащенным новейшим лечебно-диагностическим оборудованием.
        <br/>

        <br/>
        Штат сотрудников состоит из высококвалифицированного медицинского персонала. Прием и лечение пациентов
        осуществляется врачами более чем 35 специальностей <strong>ежедневно с 8:00 до 20:00, в субботние дни - с 8:00
            до 14:00, обслуживание на дому - с 9:00 до 17:00</strong>. <strong>Скорая медицинская помощь с бригадой
            реанимации работает круглосуточно. </strong>
        <br/>

        <br/>
        Высокое качество лечебно-диагностической, консультативной, реабилитационной и профилактической помощи,
        профессионализм врачей и медицинских сестер, внимательное отношение к проблемам здоровья людей создали нашей
        поликлинике отличную репутацию среди пациентов.
        <br/>

        <br/>
        Главными задачами учреждения являются сохранение высокого уровня оказания медицинской помощи, совершенствование
        методов организации работы, приобретение новейшей аппаратуры, внедрение инновационных методов диагностики и
        лечения, развитие материально-технической базы, создание условий для комфорта и удобства при посещении
        поликлиники.
        <br/>
    </p>

    <h2> Виды медицинского обслуживания:
        <br/>
    </h2>

    <p align="justify"></p>

    <ul>
        <li>Добровольное медицинское страхование через ведущие страховые компании. </li>

        <li>Обслуживание за наличный расчет и по кредитным картам через кабинет платных медицинских услуг. </li>

        <li>Обслуживание в соответствии с программами по лечению конкретных заболеваний. </li>
    </ul>
    <blockquote>История поликлиники начинается с 1981 года, когда в новом здании на Грохольском переулке разместилась
        Центральная поликлиника Четвертого Главного Управления при Минздраве России.
    </blockquote>
    <p> Лечебные учреждения системы Кремлевской медицины всегда отвечали самым высоким требованиям. Правительственные
        поликлиники комплектовались лучшими кадрами, самым современным оборудованием, привлекали к работе консультантов
        из числа ведущих ученых-медиков. В коллективе сотрудников создавались и совершенствовались традиции чуткого
        отношения к пациентам и добросовестного выполнения врачебного долга. С 1994 года поликлиника входила в состав
        Медицинского центра Управления делами Президента Российской Федерации, а с 2005 года стала самостоятельной
        структурой в системе Главного Медицинского Управления УД Президента РФ. В разные годы поликлинику возглавляли
        видные организаторы здравоохранения: <strong>В.Н. Круткина, Г.И. Апухтин, Э.С. Головнев, А.Т. Арутюнов, И.В.
            Удотов, М.Н. Окоемов. </strong></p>


    <p> С декабря 2009 года Главным врачом ФГУ &quot;Поликлиника №3&quot; является <strong>Елена Ивановна
            Шарапова</strong>. </p>


    <p> За более чем четверть века работы нашего лечебно-профилактического учреждения накоплен богатый опыт
        организационных форм поликлинического обслуживания. Последние 15 лет мы успешно сотрудничаем с крупнейшими
        страховыми компаниями, обслуживаем коммерческих пациентов, оказываем платные медицинские услуги. </p>

    <p> В настоящее время у нас работают 5 докторов медицинских наук, 45 кандидатов медицинских наук, 7 заслуженных
        врачей РФ. Большинство врачей и среднего медицинского персонала имеют высшую и первую квалификационные
        категории. </p>

    <p> По итогам конкурса, проведенного в 2008 году, поликлиника награждена дипломом Совета по присуждению премий
        Правительства РФ в области качества. </p>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>