<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кардиология");
?>
    <blockquote>Кардиология
        <li>это раздел медицины, который занимается диагностикой, лечением и профилактикой сердечно-сосудистой
            системы.
        </li>
    </blockquote>
    <h3> Вам необходима консультация кардиолога, если у Вас: </h3>

    <ul>
        <li>боли в области сердца</li>

        <li>повышение артериального давления от 140/90 мм рт.ст. и выше</li>

        <li>одышка, ощущение нехватки воздуха</li>

        <li>отеки нижних конечностей</li>

        <li>сердцебиение, перебои в работе сердца</li>
    </ul>

    <h3>Кардиологические заболевания:   </h3>

    <ul>
        <li>ишемия</li>

        <li>артериальная гипертензия</li>

        <li>нарушения ритма сердца</li>

        <li>тахикардия</li>
    </ul>

    <h3>Методы исследования, которые может назначить врач:  </h3>

    <ul>
        <li>ЭКГ электрокардиограмма*</li>

        <li>Эхокардиоскопия*</li>

        <li>лабораторные анализы*</li>

        <li>консультации других специалистов</li>
    </ul>
    ЭКГ на современном приборе с квалифицированным врачебным анализом
    <li>незаменимый тест в диагностике заболеваний сердца. Это метод исследования сердца путем регистрации электрических
        потенциалов, возникающих в сердечной мышце во время ее сокращения.
    </li>
<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>