<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ортопед");
?>
    <blockquote>Ортопедия &ndash; это раздел клинической медицины, который изучает профилактику, диагностику и лечение
        деформаций и нарушений костно-мышечной системы, которые являются результатом врожденных дефектов, пороков
        развития, последствий травм или заболеваний.
    </blockquote>
    <h3> Вам следует обратиться к ортопеду при следующих жалобах: </h3>

    <ul>
        <li>боли в шее</li>

        <li>боли в плече, локте, запястье, кисти и пальцев рук</li>

        <li>боли в позвоночнике</li>

        <li>боли в тазобедренном суставе, коленном суставе, голени, стопе, пальцах ног</li>

        <li>ограничение подвижности шеи, позвоночника, плеча, суставов</li>

        <li>онемение, прострелы в шее, позвоночнике, руках, ногах</li>

        <li>деформация коленного сустава</li>

        <li>искривление стопы и пальцев ног</li>

        <li>последствия переломов костей</li>

        <li>вывихи, подвывихи суставов и их последствия</li>

        <li>растяжения, травмы, надрывы сухожилий и связок суставов рук и ног</li>

        <li>поперечное и продольное плоскостопие у детей и взрослых</li>

        <li>ограничение подвижности</li>

        <li>болезненное напряжение мышц</li>

        <li>припухлость, ломота в костях</li>

        <li>изменеиия походки</li>

        <li>дискомфорт или хруст в суставах</li>
    </ul>

    <h3>Заболевания, входящие в область ортопедии </h3>
    <i>врожденные:</i>
    <ul>
        <li>пороки развития конечностей</li>

        <li>пороки и деформации позвоночника</li>

        <li>пороки и деформации грудной клетки</li>
    </ul>
    <i>приобретенные:</i>
    <ul>
        <li>деформирующие артрозы</li>

        <li>остеохондрозы</li>

        <li>спондилезы</li>

        <li>статические деформации стоп</li>

        <li>посттравматические деформации</li>

        <li>ложные суставы</li>

        <li>состояние после травмы или операции на костях, суставах</li>

        <li>артриты</li>

        <li>пяточная шпора</li>

        <li>туннельные синдромы</li>

        <li>плоскостопие</li>

        <li>кожные и внутрикожные образования</li>

        <li>повреждения сухожилий, нервов, связок.</li>
    </ul>

    <h3>Методы обследования в ортопедии: </h3>

    <ul>
        <li>рентгенография суставов, позвоночника</li>

        <li>МРТ суставов, позвоночника</li>

        <li>артроскопия</li>

        <li>денситометрия</li>

        <li>консультации других специалистов</li>
    </ul>
    Необходимость и целесообразность тех или иных исследований и методов лечения определяет врач.  <? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>