<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уролог");
?>
    <blockquote>Урология &ndash; это отрасль медицинской науки, которая занимается диагностикой, лечением и
        профилактикой заболеваний мочевыделительной системы мужчин и женщин, а также мужской половой сферы.
    </blockquote>


    <h3> К урологу необходимо обращаться при следующих ЖАЛОБАХ: </h3>
    <ul>
        <li>нарушение процесса мочеиспускания у мужчин и женщин,

        </li>
        <li>рези, зуд, жжение, выделения при мочеиспускании,

        </li>
        <li>хронические тазовые боли,

        </li>
        <li>непонятные боли, дискомфорт в пояснице, внизу живота, в паховой области, в области половых органов и
            промежности,

        </li>
        <li>гипоспермия,

        </li>
        <li>наличие крови в сперме,

        </li>
        <li>простаторрея,

        </li>
        <li>иссечение секрета простаты, не связанное с половым актом,

        </li>
        <li>чувство тяжести над лоном или в мошонке,

        </li>
        <li>изменение количества и вида спермы,

        </li>
        <li>снижение полового влечения,

        </li>
        <li>слабая или неустойчивая эрекция, её отсутствие,

        </li>
        <li>преждевременное или раннее семяизвержение, задержка семяизвержения,

        </li>
        <li>боли во время полового акта,

        </li>
        <li>непроходящее напряжение полового члена,

        </li>
        <li>гормональные нарушения у мужчин,

        </li>
        <li>бесплодие у мужчин ( не удается зачать ребенка более 1 года ),

        </li>
        <li>появление бляшек, рубцовых изменений в половом члене, его искривление,

        </li>
        <li>наличие новообразований в области половых органов ( папилломы, кондиломы ),

        </li>
        <li>беспричинная слабость, утомляемость,

        </li>
        <li>отеки,

        </li>
        <li>чувство жажды, ощущение сухости во рту</li>
    </ul>


    <h3>Заболевания, входящие в сферу урологии:  </h3>
    <ul>
        <li>бактериальные и вирусные инфекции, в том числе передающиеся половым путем ( ИППП ): хламидиоз, гонорея,
            трихомониаз и пр..,

        </li>
        <li>уретрит, цистит, пиелонефрит,

        </li>
        <li>стрессовое недержание мочи,

        </li>
        <li>гиперактивный мочевой пузырь,

        </li>
        <li>расстройства мочеиспускания после повреждений головного или спинного мозга, операций на тазовых органах,

        </li>
        <li>мочекаменная болезнь ( камни почек, мочеточников, мочевого пузыря ),

        </li>
        <li>осложнения после травм мочеполовой системы,

        </li>
        <li>баланит, баланопостит,

        </li>
        <li>простатит, вазикулит,

        </li>
        <li>эпидидимит и орхит ( воспаление яичка и придатка ),

        </li>
        <li>сексуальные расстройства и бесплодие у мужчин,

        </li>
        <li>приапизм,

        </li>
        <li>болезнь Пейрони, папилломы, кондиломы и другие образования мочеполовых органов,

        </li>
        <li>фимоз,

        </li>
        <li>варикоцеле,

        </li>
        <li>аденома предстательной железы,

        </li>
        <li>рак предстательной железы.</li>
    </ul>


    <h3>Методы исследования в урологии:  </h3>
    <ul>
        <li>лабораторные анализы крови

        </li>
        <li>УЗИ почек, мочевого пузыря, органов мошонки, ТРУЗИ

        </li>
        <li>мазки на неспецифическую и специфическую инфекцию

        </li>
        <li>обследование на ХУГИ ( хроническую урогенитальную инфекцию )

        </li>
        <li>консультации других специалистов</li>
    </ul><? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php"); ?>